atom
brackets
cheatsheet
cool-retro-term
darwiinremoteosc
dash
dbvisualizer
desmume
gimp
google-backup-and-sync
google-chrome
highsierramediakeyenabler
iina
inkscape
java8
megasync
musescore
music-manager
netbeans
openemu
pokemon-showdown
postman
pycharm-ce
qlmarkdown
rodeo
shiftit
spotify
telegram
the-unarchiver
transmission
virtualbox
weka
whatsapp
xquartz
yed
