anaconda
android-platform-tools
android-studio
applepi-baker
atom
brackets
cheatsheet
cyberduck
droidid
firefox
flux
gimp
google-chrome
google-drive
grammarly
haskell-platform
hyper
iina
inkscape
iterm2
java
lacona
mamp
music-manager
numi
ocenaudio
pokemon-showdown
postman
qlmarkdown
quicklook-json
rar
rodeo
rstudio
sequel-pro
shiftit
skype
sonic-pi
spotify
telegram
transmission
tuxera-ntfs
virtualbox
vlc
vpnsecure
whatsapp
xquartz
yed
