anaconda
android-studio
brackets
cyberduck
firefox
gimp
google-chrome-canary
google-drive
java
qlmarkdown
quicklook-json
rodeo
skype
sonic-pi
spotify
rar
vlc
atom
google-chrome
telegram
transmission
music-manager
sequel-pro
whatsapp
flux
lacona
shiftit
